
  {
    "'0112'": {
      "date": {
        "day": 1,
        "month": "December",
        "monthDate": 12
      },
      "title": "PRETEND TODAY IS THE END",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "Filosof"
      },
      "filosof": "Seneca",
      "quote": [
        {
          "para": "Let us prepare our minds as if we’d come to  the very end of life. Let us postpone nothing. Let us balance life’s books each day. . . . The one who puts the finishing touches on their life each day is never short of time."
        }
      ],
      "reference": "—SENECA, MORAL LETTERS, 101.7b–8a",
      "synopsis": [
        {
          "para": "Live each day as if it were your last” is a cliché. Plenty say it, few actually do it. How reasonable would that be anyway? Surely Seneca isn’t saying to forsake laws and considerations—to find some orgy to join because the world is ending."
        },
        {
          "para": "A better analogy would be a soldier about to leave on deployment. Not knowing whether they’ll return or not, what do they do?"
        },
        {
          "para": "They get their affairs in order. They handle their business. They tell their children or their family that they love them. They don’t have time for quarreling or petty matters. And then in the morning they are ready to go—hoping to come back in one piece but prepared for the possibility that they might not."
        },
        {
          "para": "Let us live today that same way."
        }
      ]
    },
    "'0212'": {
      "date": {
        "day": 2,
        "month": "December",
        "monthDate": 12
      },
      "title": "DON’T MIND ME, I’M ONLY DYING SLOW",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "Epictetus"
      },
      "filosof": "Marcus Aurelius",
      "quote": [
        {
          "para": "Let each thing you would do, say or intend be like that of a dying person."
        }
      ],
      "reference": "—MARCUS AURELIUS, MEDITATIONS, 2.11.1",
      "synopsis": [
        {
          "para": "Have you ever heard some ask: “What would you do if you found out tomorrow that you had cancer?” The question is designed to make you consider how different life might be if you were suddenly given just a few months or weeks to live. There’s nothing like a terminal illness to wake people up."
        },
        {
          "para": "But here’s the thing: you already have a terminal diagnosis. We all do! As the writer Edmund Wilson put it, “Death is one prophecy that never fails.” Every person is born with a death sentence. Each second that passes by is one you’ll never get back."
        },
        {
          "para": "Once you realize this, it will have a profound impact on what you do, say, and think. Don’t let another day tick away in ignorance of the reality that you’re a dying person. We all are. Can today be the day we stop pretending otherwise?"
        }
      ]
    },
    "'0312'": {
      "date": {
        "day": 3,
        "month": "December",
        "monthDate": 12
      },
      "title": "THE PHILOSOPHER AS AN ARTISAN OF LIFE AND DEATH",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "Epictetus"
      },
      "filosof": "Epictetus",
      "quote": [
        {
          "para": "Philosophy does not claim to get a person any external possession. To do so would be beyond its field. As wood is to the carpenter, bronze to the sculptor, so our own lives are the proper material in the art of living.”"
        }
      ],
      "reference": "—EPICTETUS, DISCOURSES, 1.15.2",
      "synopsis": [
        {
          "para": "Philosophy is not some idle pursuit appropriate only for academics or the rich. Instead, it is one of the most essential activities that a human being can engage in. Its purpose, as Henry David Thoreau said a few thousand years after Epictetus, is to help us “solve the problems of life, not only theoretically but practically.” This aligns nicely with Cicero’s famous line: “To philosophize is to learn how to die.”"
        },
        {
          "para": "You’re not reading these quotes and doing these thought exercises for fun. Though they may be enjoyable and help you lighten up, their aim is to help you sculpt and improve your life. And because all of us have but one life and one death, we should treat each experience like a sculptor with his chisels, carving until, to paraphrase Michelangelo, we set free the angel in the marble."
        },
        {
          "para": "We are trying to do this difficult thing—living and dying—as well as we can. And to do that, we must remember what we’ve learned and the wise words we’ve been given."
        }
      ]
    },
    "'0412'": {
      "date": {
        "day": 4,
        "month": "December",
        "monthDate": 12
      },
      "title": "YOU DON’T OWN THAT",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "Epictetus"
      },
      "filosof": "Epictetus",
      "quote": [
        {
          "para": "Anything that can be prevented, taken away, or coerced is not a person’s own—but those things that can’t be blocked are their own."
        }
      ],
      "reference": "—EPICTETUS, DISCOURSES, 3.24.3",
      "synopsis": [
        {
          "para": "The conservationist Daniel O’Brien has said that he doesn’t “own” his several-thousand-acre buffalo ranch in South Dakota, he just lives there while the bank lets him make mortgage payments on it. It’s a joke about the economic realities of ranching, but it also hints at the idea that land doesn’t belong to one individual, that it will far outlast us and our descendants. Marcus Aurelius used to say that we don’t own anything and that even our lives are held in trust."
        },
        {
          "para": "We may claw and fight and work to own things, but those things can be taken away in a second. The same goes for other things we like to think are “ours” but are equally precarious: our status, our physical health or strength, our relationships. How can these really be ours if something other than us—fate, bad luck, death, and so on—can dispossess us of them without notice?"
        },
        {
          "para": "So what do we own? Just our lives—and not for long."
        }
      ]
    },
    "'0512'": {
      "date": {
        "day": 5,
        "month": "December",
        "monthDate": 12
      },
      "title": "THE BENEFITS OF SOBERING THOUGHTS",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "Epictetus"
      },
      "filosof": "Epictetus",
      "quote": [
        {
          "para": "Keep death and exile before your eyes each day, along with everything that seems terrible—by doing so, you’ll never have a base thought nor will you have excessive desire."
        }
      ],
      "reference": "—EPICTETUS, ENCHIRIDION, 21",
      "synopsis": [
        {
          "para": "Political winds could change in an instant, depriving you of the most basic freedoms you take for granted. Or, no matter who you are or how safely you’ve lived your life, there’s someone out there who would rob and kill you for a couple dollars. As it’s written in the timeless Epic of Gilgamesh:"
        },
        {
          "para": "“Man is snapped off like a reed in the canebrake! The comely young man, the pretty young woman— All too soon in their prime Death abducts them!”"
        },
        {
          "para": "Death is not the only unexpected interruption we might face—our plans can be dashed to pieces by a million things. Today might be a bit more pleasant if you ignore those possibilities, but at what cost?"
        }
      ]
    },
    "'0612'": {
      "date": {
        "day": 6,
        "month": "December",
        "monthDate": 12
      },
      "title": "THE SWORD DANGLES OVER YOU",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "MARCUS AURELIUS"
      },
      "filosof": "MARCUS AURELIUS",
      "quote": [
        {
          "para": "Don’t behave as if you are destined to live forever. What’s fated hangs over you. As long as you live and while you can, become good now."
        }
      ],
      "reference": "—MARCUS AURELIUS, MEDITATIONS, 4.17",
      "synopsis": [
        {
          "para": "There is an ancient story of a courtier who had made light of the responsibilities of his king. To prove he was mistaken, the king arranged to switch  with the courtier so he could experience what it was like to be a king. The king made one other adjustment: he hung a sword by a hair over the throne to illustrate the peril and burden of kingship as well as the constant fear of assassination. We call that dangling reminder of death and difficulty the Sword of Damocles."
        },
        {
          "para": "The reality is that a similar sword hangs over all of us—life can be taken from us at any moment. And that threat can send us in one of two directions: we can fear and dread it, or we can use it to motivate us. To do good, to be good. Because the sword is dangling, and there’s nothing else to be concerned with. Would you rather it catch you in the middle of some shameful, selfish act? Would you rather it catch you waiting to be good in the future?"
        }
      ]
    },
    "'0712'": {
      "date": {
        "day": 7,
        "month": "December",
        "monthDate": 12
      },
      "title": "THE CARDS WE’RE DEALT",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "MARCUS AURELIUS"
      },
      "filosof": "MARCUS AURELIUS",
      "quote": [
        {
          "para": "Think of the life you have lived until now as over and, as a dead man, see what’s left as a bonus and live it according to Nature. Love the hand that fate deals you and play it as your own, for what could be more fitting?"
        }
      ],
      "reference": "—MARCUS AURELIUS, MEDITATIONS, 7.56–57",
      "synopsis": [
        {
          "para": "We have an irrational fear of acknowledging our own mortality. We avoid thinking about it because we think it will be depressing. In fact, reflecting on mortality often has the opposite effect— invigorating us more than saddening us. Why? Because it gives us clarity."
        },
        {
          "para": "If you were suddenly told you had but a week to live, what changes would you make? If you died but were resuscitated, how different would your perspective be?"
        },
        {
          "para": "When, as Shakespeare’s Prospero puts it, “every third thought shall be my grave,” there’s no risk of getting caught up in petty matters or distractions. Instead of denying our fear of death, let’s let it make us the best people we can be."
        },
        {
          "para": "Today."
        }
      ]
    },
    "'0812'": {
      "date": {
        "day": 8,
        "month": "December",
        "monthDate": 12
      },
      "title": "DON’T HIDE FROM YOUR FEELINGS",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "SENECA"
      },
      "filosof": "SENECA",
      "quote": [
        {
          "para": "It’s better to conquer grief than to deceive it."
        }
      ],
      "reference": "—SENECA, ON CONSOLATION TO HELVIA, 17.1b",
      "synopsis": [
        {
          "para": "We’ve all lost people we were close to—a friend, a colleague, a parent, a grandparent. While we were suffering from our grief, some well-meaning person did their best to take our mind off it or make us think about something else for a couple hours. However kind, these gestures are misguided."
        },
        {
          "para": "The Stoics are stereotyped as suppressing their emotions, but their philosophy was actually intended to teach us to face, process, and deal with emotions immediately instead of running from them. Tempting as it is to deceive yourself or hide from a powerful emotion like grief—by telling yourself and other people that you’re fine—awareness and understanding are better. Distraction might be pleasant in the short term—by going to gladiatorial games, as a Roman might have done, for example. Focusing is better in the long term."
        },
        {
          "para": "That means facing it now. Process and parse what you are feeling. Remove your expectations, your entitlements, your sense of having been wronged. Find the positive in the situation, but also sit with your pain and accept it, remembering that it is a part of life. That’s how one conquers grief."
        }
      ]
    },
    "'0912'": {
      "date": {
        "day": 9,
        "month": "December",
        "monthDate": 12
      },
      "title": "SPENDTHRIFTS OF TIME",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "SENECA"
      },
      "filosof": "SENECA",
      "quote": [
        {
          "para": "Were all the geniuses of history to focus on this single theme, they could never fully express their bafflement at the darkness of the human mind. No person would give up even an inch of their estate, and the slightest dispute with a neighbor can mean hell to pay; yet we easily let others encroach on our lives—worse, we often pave the way for those who will take it over. No person hands out their money to passersby, but to how many do each of us hand out our lives! We’re tight-fisted with property and money, yet think too little of was ting time, the one thing about which we should all be the toughest misers."
        }
      ],
      "reference": "—SENECA, ON THE BREVITY OF LIFE, 3.1–2",
      "synopsis": [
        {
          "para": "Today there will be endless interruptions: phone calls, emails, visitors, unexpected events. Booker T. Washington observed that “the number of people who stand ready to consume one’s time, to no purpose, is almost countless.”"
        },
        {
          "para": "A philosopher, on the other hand, knows that their default state should be one of reflection and inner awareness. This is why they so diligently protect their personal space and thoughts from the intrusions of the world. They know that a few minutes of contemplation are worth more than any meeting or report. They also know how little time we’re actually given in life—and how quickly our stores can be depleted."
        },
        {
          "para": "Seneca reminds us that while we might be good at protecting our physical property, we are far too lax at enforcing our mental boundaries. Property can be regained; there is quite a bit of it out there—some of it still untouched by man. But time? Time is our most irreplaceable asset—we cannot buy more of it. We can only strive to waste as little as possible."
        }
      ]
    },
    "'1012'": {
      "date": {
        "day": 10,
        "month": "December",
        "monthDate": 12
      },
      "title": "DON’T SELL YOURSELF TOO CHEAPLY",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "SENECA"
      },
      "filosof": "SENECA",
      "quote": [
        {
          "para": "I say, let no one rob me of a single day who isn’t going to make a full return on the loss."
        }
      ],
      "reference": "—SENECA, ON TRANQUILITY OF MIND, 1.11b",
      "synopsis": [
        {
          "para": "People spend a lot more money when they use credit cards than when they have to pull out actual cash. If you ever wondered why credit card companies and banks push cards so aggressively, this is why. The more credit cards you have, the more you’ll spend."
        },
        {
          "para": "Do we treat the days of our lives like we treat our money? Because we don’t exactly know how many days we’ll be alive, and because we try our hardest not to think about the fact that someday we’ll die, we’re pretty liberal with how freely we spend our time. We let people and obligations impose on that time, only rarely asking: What am I getting in return here?"
        },
        {
          "para": "Seneca’s maxim is the equivalent of cutting up your credit cards and switching to cash. He says to put real thought into every transaction: Am I getting my money’s worth here? Is this a fair trade?"
        }
      ]
    },
    "'1112'": {
      "date": {
        "day": 11,
        "month": "December",
        "monthDate": 12
      },
      "title": "DIGNITY AND BRAVERY",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "SENECA"
      },
      "filosof": "SENECA",
      "quote": [
        {
          "para": "As Cicero says, we hate gladiators if they are quick to save their lives by any means; we favor them if they show contempt for their lives."
        }
      ],
      "reference": "—SENECA, ON TRANQUILITY OF MIND, 11.4b",
      "synopsis": [
        {
          "para": "Lyndon Johnson’s college classmates used to tell an embarrassing story about him. Johnson apparently had a big mouth and felt he had to constantly dominate and intimidate others. Yet his biographer, Robert Caro, makes it clear that when someone stood up to young Lyndon, he proved himself to be a complete coward. In one instance, during an argument over a poker game, instead of fighting, Johnson threw himself on a bed and “began kicking his feet in the air with a frantic, windmilling motion . . . like a girl.” He shouted, “If you hit me, I’ll kick you! If you hit me, I’ll kick you!”"
        },
        {
          "para": "Later in his life, Johnson also worked extremely hard to avoid serving in World War II and lived it up in California while other soldiers fought and died abroad. He later claimed to be a war hero. It was one of his most shameful lies."
        },
        {
          "para": "We do not need to disregard our physical safety or engage in wanton acts of violence to be brave. But nobody respects a coward. Nobody likes a shirker of duty. Nobody admires a person who puts too high a price on their own comfort and needs."
        },
        {
          "para": "That’s the irony of cowardice. It’s aimed at self-protection, but it creates shameful secrets. Selfpreservation is hardly worth it because of everything it costs in return."
        },
        {
          "para": "Be brave. Be dignified."
        }
      ]
    },
    "'1212'": {
      "date": {
        "day": 12,
        "month": "December",
        "monthDate": 12
      },
      "title": "THE BEAT GOES ON",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "MARCUS AURELIUS"
      },
      "filosof": "MARCUS AURELIUS",
      "quote": [
        {
          "para": "Walk the long gallery of the past, of empires and kingdoms succeeding each other without number. And you can also see the future, for surely it will be exactly the same, unable to deviate from the present rhythm. It’s all one whether we’ve experienced forty years or an aeon. What more is there to see?"
        }
      ],
      "reference": "—MARCUS AURELIUS, MEDITATIONS, 7.49",
      "synopsis": [
        {
          "para": "All things die. Not just people but companies, kingdoms, religions, and ideas—eventually. The Roman Republic lasted 450 years. The Roman Empire, of which Marcus Aurelius was considered to be one of the “five good emperors,” lasted 500 years. The longest recorded life of a human being is 122 years. The average life expectancy in the United States is a little over seventy-eight years. In other countries, in other eras, it has been more and it has been less. But in the end, we all succumb, as Marcus said, to the rhythm of events—of which there is always a final, determined beat. There is no need to dwell on this fact, but there is no point in ignoring it either."
        }
      ]
    },
    "'1312'": {
      "date": {
        "day": 13,
        "month": "December",
        "monthDate": 12
      },
      "title": "IT’S JUST A NUMBER",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "MARCUS AURELIUS"
      },
      "filosof": "MARCUS AURELIUS",
      "quote": [
        {
          "para": "You aren’t bothered, are you, because you weigh a certain amount and not twice as much? So why get worked up that you’ve been given a certain lifespan and not more? Just as you are satisfied with your normal weight, so you should be with the time you’ve been given."
        }
      ],
      "reference": "—MARCUS AURELIUS, MEDITATIONS, 6.49",
      "synopsis": [
        {
          "para": "They say age is just a number, but to some people it’s a very important one—otherwise, women wouldn’t lie about being younger, and ambitious young men wouldn’t lie about being older. Rich people and health nuts spend billions of dollars in an effort to move the expiration date from around seventy-eight years to hopefully forever."
        },
        {
          "para": "The number of years we manage to eke out doesn’t matter, only what those years are composed of. Seneca put it best when he said, “Life is long if you know how to use it.” Sadly, most people don’t—they waste the life they’ve been given. Only when it is too late do they try to compensate for that waste by vainly hoping to put more time on the clock."
        },
        {
          "para": "Use today. Use every day. Make yourself satisfied with what you have been given."
        }
      ]
    },
    "'1412'": {
      "date": {
        "day": 14,
        "month": "December",
        "monthDate": 12
      },
      "title": "WHAT WE SHOULD KNOW BY THE END",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "MARCUS AURELIUS"
      },
      "filosof": "MARCUS AURELIUS",
      "quote": [
        {
          "para": "Soon you will die, and still you aren’t sincere, undisturbed, or free from suspicion that external things can harm you, nor are you gracious to all, knowing that wisdom and acting justly are one and the same."
        }
      ],
      "reference": "—MARCUS AURELIUS, MEDITATIONS, 4.37",
      "synopsis": [
        {
          "para": "From what we understand, Marcus wrote many of his meditations later in life, when he was suffering from serious illnesses. So when he says, “Soon you will die,” he was speaking frankly to himself about his own mortality. How scary that must have been. He was staring at the real possibility of death and not liking what he saw in these last minutes."
        },
        {
          "para": "Sure, he’d accomplished many things in his life, but his emotions were still the cause of discomfort, pain, and frustration. He knew that with his limited time left, better choices would provide relief."
        },
        {
          "para": "Hopefully, you have a lot more time left—but that makes it even more important to make headway while you still can. We are unfinished products up until the end, as Marcus knew very well. But the earlier we learn it, the more we can enjoy the fruits of the labor on our character—and the sooner we can be free (or freer) of insincerity, anxiety, ungraciousness, and un-Stoic-ness."
        }
      ]
    },
    "'1512'": {
      "date": {
        "day": 15,
        "month": "December",
        "monthDate": 12
      },
      "title": "A SIMPLE WAY TO MEASURE OUR DAYS",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "MARCUS AURELIUS"
      },
      "filosof": "MARCUS AURELIUS",
      "quote": [
        {
          "para": "This is the mark of perfection of character—to spend each day as if it were your last, without frenzy, laziness, or any pretending."
        }
      ],
      "reference": "—MARCUS AURELIUS, MEDITATIONS, 7.69",
      "synopsis": [
        {
          "para": "The Stoics didn’t think that anyone could be perfect. The idea of becoming a sage—the highest aspiration of a philosopher—wasn’t realistic. This was just their Platonic ideal."
        },
        {
          "para": "Still, they started every day hoping to get a little closer to that mark. There was much to gain in the trying. Can you actually live today like it is your last day? Is it even possible to embody completeness or perfection in our ethos 'character', effortlessly doing the right thing for a full twenty-four hours? Is it possible for more than a minute?"
        },
        {
          "para": "Maybe not. But if trying was enough for the Stoics, it should be enough for us too."
        }
      ]
    },
    "'1612'": {
      "date": {
        "day": 16,
        "month": "December",
        "monthDate": 12
      },
      "title": "EVERLASTING GOOD HEALTH",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "EPICTETUS"
      },
      "filosof": "EPICTETUS",
      "quote": [
        {
          "para": "I tell you, you only have to learn to live like the healthy person does . . . living with complete confidence. What confidence? The only one worth, in what is trustworthy, unhindered, and can’t be taken away—your own reasoned choice."
        }
      ],
      "reference": "—EPICTETUS, DISCOURSES, 3.26.23b–24",
      "synopsis": [
        {
          "para": "As the Stoics say repeatedly, it’s dangerous to have faith in what you do not control. But your own reasoned choice? Well, for now that is in your control. Therefore it is one of the few things you can have confidence in. It’s the one area of health that can’t suddenly be given a terminal diagnosis (except for the one we all get the day we’re born). It’s the only one that remains pristine and never wears down—it’s only the user who quits it; never will it quit the user."
        },
        {
          "para": "In this passage, Epictetus points out that slaves and workers and philosophers alike can live this way. Socrates, Diogenes, and Cleanthes lived this way—even while they had families and while they were struggling students."
        },
        {
          "para": "And so can you."
        }
      ]
    },
    "'1712'": {
      "date": {
        "day": 17,
        "month": "December",
        "monthDate": 12
      },
      "title": "KNOW THYSELF—BEFORE IT’S TOO LATE",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "SENECA"
      },
      "filosof": "SENECA",
      "quote": [
        {
          "para": "Death lies heavy upon one"
        },
        {
          "para": "who, known exceedingly well by all,"
        },
        {
          "para": "dies unknown to himself."
        }
      ],
      "reference": "—SENECA, THYESTES, 400",
      "synopsis": [
        {
          "para": "Some of the most powerful and important people in the world seem to have almost no self-awareness. Although total strangers know endless amounts of trivia about them, celebrities—because they are too busy or because it hurts too much—appear to know very little about themselves."
        },
        {
          "para": "We can be guilty of the same sin. We ignore Socrates’s dictum to “know thyself”—often realizing we have done so at our peril, years later, when we wake up one day and realize how rarely we have asked ourselves questions like: Who am I? What’s important to me? What do I like? What do I need?"
        },
        {
          "para": "Now—right now—you have the time to explore yourself, to understand your own mind and body. Don’t wait. Know yourself. Before it’s impossibly late."
        }
      ]
    },
    "'1812'": {
      "date": {
        "day": 18,
        "month": "December",
        "monthDate": 12
      },
      "title": "WHAT COMES TO US ALL",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "MARCUS AURELIUS"
      },
      "filosof": "MARCUS AURELIUS",
      "quote": [
        {
          "para": "Both Alexander the Great and his mule-keeper were both brought to the same place by death— they were either received into the all-generative reason, or scattered among the atoms."
        }
      ],
      "reference": "—MARCUS AURELIUS, MEDITATIONS, 6.24",
      "synopsis": [
        {
          "para": "In a world that is in many ways becoming more and more unequal, there aren’t many truly equalitarian experiences left. When Benjamin Franklin observed that “in this world nothing can be said to be certain, except death and taxes,” he couldn’t have known how good some people would get at avoiding their taxes. But death? That’s still the one thing that everyone experiences."
        },
        {
          "para": "We all face the same end. Whether you conquer the known world or shine the shoes of the people who do, at the end death will be a radical equalizer—a lesson in abject humility. Shakespeare had Hamlet trace out the logic in stark terms for both Alexander and Julius Caesar:"
        },
        {
          "para": "“Imperious Caesar, dead and turn’d to clay, Might stop a hole to keep the wind away:"
        },
        {
          "para": "O, that that earth, which kept the world in awe, Should patch a wall to expel the winter flaw!”"
        },
        {
          "para": "The next time you feel yourself getting high and mighty—or conversely, feeling low and inferior—just remember, we all end up the same way. In death, no one is better, no one is worse. All our stories have the same finale."
        }
      ]
    },
    "'1912'": {
      "date": {
        "day": 19,
        "month": "December",
        "monthDate": 12
      },
      "title": "HUMAN SCALE",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "MARCUS AURELIUS"
      },
      "filosof": "MARCUS AURELIUS",
      "quote": [
        {
          "para": "Think of the whole universe of matter and how small your share. Think about the expanse of time and how brief—almost momentary—the part marked for you Think of the workings of fate and how infinitesimal your role.”"
        }
      ],
      "reference": "—MARCUS AURELIUS, MEDITATIONS, 5.24",
      "synopsis": [
        {
          "para": "The amount of matter in the universe is immense—on the order of trillions of atoms. What percentage of that matter does one human body constitute?"
        },
        {
          "para": "The earth, as far as science tells us, is some 4.5 billion years old and shows no sign of ending soon. Our time on the earth, on the other hand, will be what? Several decades, maybe?"
        },
        {
          "para": "Sometimes we need to have the facts and figures spelled out in front of us to fully realize the scale at which humans happen to exist in the big scheme of things."
        },
        {
          "para": "Consider this the next time you feel self-important, or like everything rises and falls on what you do next. It doesn’t. You’re just one person among many, doing your best among many. That’s all you need to do."
        }
      ]
    },
    "'2012'": {
      "date": {
        "day": 20,
        "month": "December",
        "monthDate": 12
      },
      "title": "FEAR THE FEAR OF DEATH",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "EPICTETUS"
      },
      "filosof": "EPICTETUS",
      "quote": [
        {
          "para": "Do you then ponder how the supreme of human evils, the surest mark of the base and cowardly, is not death, but the fear of death? I urge you to discipline yourself against such fear, direct all your thinking, exercises, and reading this way—and you will know the only path to human freedom."
        }
      ],
      "reference": "—EPICTETUS, DISCOURSES, 3.26.38–39",
      "synopsis": [
        {
          "para": "To steel himself before he committed suicide rather than submit to Julius Caesar’s destruction of the Roman Republic, the great Stoic philosopher Cato read a bit of Plato’s Phaedo. In it, Plato writes, “It is the child within us that trembles before death.” Death is scary because it is such an unknown. No one can come back and tell us what it is like. We are in the dark about it."
        },
        {
          "para": "As childlike and ultimately ignorant as we are about death, there are plenty of wise men and women who can at least provide some guidance. There’s a reason that the world’s oldest people never seem to be afraid of death: they’ve had more time to think about it than we have (and they realized how pointless worrying was). There are other wonderful resources: Florida Scott-Maxwell’s Stoic diary during her terminal illness, The Measure of My Days, is one. Seneca’s famous words to his family and friends, who had broken down and begged with his executioners, is another. “Where,” Seneca gently chided them, “are your maxims of philosophy, or the preparation of so many years’ study against evils to come?” Throughout philosophy there are inspiring, brave words from brave men and women who can help us face this fear."
        },
        {
          "para": "There is another helpful consideration about death from the Stoics. If death is truly the end, then what is there exactly to fear? For everything from your fears to your pain receptors to your worries and your remaining wishes, they will perish with you. As frightening as death might seem, remember: it contains within it the end of fear."
        }
      ]
    },
    "'2112'": {
      "date": {
        "day": 21,
        "month": "December",
        "monthDate": 12
      },
      "title": "WHAT DO YOU HAVE TO SHOW FOR YOUR YEARS?",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "SENECA"
      },
      "filosof": "SENECA",
      "quote": [
        {
          "para": "Many times an old man has no other evidence besides his age to prove he has lived a long time."
        }
      ],
      "reference": "—SENECA, ON TRANQUILITY OF MIND, 3.8b",
      "synopsis": [
        {
          "para": "How long have you been alive? Take the years, multiply them by 365, and then by 24. How many hours have you lived? What do you have to show for all of them?"
        },
        {
          "para": "The answer for many people is: not enough. We had so many hours that we took them for granted. All we have to show for our time on this planet are rounds of golf, years spent at the office, time spent watching mediocre movies, a stack of mindless books we hardly remember reading, and maybe a garage full of toys. We’re like the character in Raymond Chandler’s The Long Goodbye: “Mostly, I just kill time,” he says, “and it dies hard.”"
        },
        {
          "para": "One day, our hours will begin to run out. It would be nice to be able to say: “Hey, I really made the most of it.” Not in the form of achievements, not money, not status—you know what the Stoics think of all that—but in wisdom, insight, and real progress in the things that all humans struggle against."
        },
        {
          "para": "What if you could say that you really made something of this time that you had? What if you could prove that you really did live [insert number] years? And not just lived them, but lived them fully?"
        }
      ]
    },
    "'2212'": {
      "date": {
        "day": 22,
        "month": "December",
        "monthDate": 12
      },
      "title": "STAKE YOUR OWN CLAIM",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "SENECA"
      },
      "filosof": "SENECA",
      "quote": [
        {
          "para": "For it’s disgraceful for an old person, or one in sight of old age, to have only the knowledge carried in their notebooks. Zeno said this . . . what do you say? Cleanthes said that . . . what do you say? How long will you be compelled by the claims of another? Take charge and stake your own claim—something posterity will carry in its notebook."
        }
      ],
      "reference": "—SENECA, MORAL LETTERS, 33.7",
      "synopsis": [
        {
          "para": "Musing in his notebook about the topic of immortality, Ralph Waldo Emerson complained how writers dance around a difficult topic by relying on quotes. “I hate quotation,” he wrote. “Tell me what you know.”"
        },
        {
          "para": "Seneca was throwing down the same gauntlet some twenty centuries before. It’s easier to quote, to rely on the wise words of others. Especially when the people you’re deferring to are such towering figures!"
        },
        {
          "para": "It’s harder (and more intimidating) to venture out on your own and express your own thoughts. But how do you think those wise and true quotes from those towering figures were created in the first place?"
        },
        {
          "para": "Your own experiences have value. You have accumulated your own wisdom too. Stake your claim. Put something down for the ages—in words and also in example."
        }
      ]
    },
    "'2312'": {
      "date": {
        "day": 23,
        "month": "December",
        "monthDate": 12
      },
      "title": "WHAT ARE YOU SO AFRAID OF LOSING?",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "SENECA"
      },
      "filosof": "SENECA",
      "quote": [
        {
          "para": "You are afraid of dying. But, come now, how is this life of yours anything but death?"
        }
      ],
      "reference": "—SENECA, MORAL LETTERS, 77.18",
      "synopsis": [
        {
          "para": "Seneca tells an amazing story about an obscenely wealthy Roman who was carried around by slaves on a litter. On one occasion, after being lifted out of a bath, the Roman asked, “Am I sitting down yet?” Seneca’s point was essentially: What kind of sad pathetic life is it if you’re so disconnected from the world that you don’t even know whether you’re on the ground? How did the man know whether he was even alive at all?"
        },
        {
          "para": "Most of us are afraid of dying. But sometimes this fear begs the question: To protect what exactly? For a lot of people the answer is: hours of television, gossiping, gorging, wasting potential, reporting to a boring job, and on and on and on. Except, in the strictest sense, is this actually a life? Is this worth gripping so tightly and being afraid of losing?"
        },
        {
          "para": "It doesn’t sound like it."
        }
      ]
    },
    "'2412'": {
      "date": {
        "day": 24,
        "month": "December",
        "monthDate": 12
      },
      "title": "MEANINGLESS . . . LIKE A FINE WINE",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "SENECA"
      },
      "filosof": "SENECA",
      "quote": [
        {
          "para": "You know what wine and liqueur tastes like. It makes no difference whether a hundred or a thousand bottles pass through your bladder—you are nothing more than a filter."
        }
      ],
      "reference": "—SENECA, MORAL LETTERS, 77.16",
      "synopsis": [
        {
          "para": "Here we have another contemptuous expression, this time from Seneca, who, given his reputation for opulence, probably enjoyed a nice drink from time to time. His point will probably rattle anyone for whom success and adulthood has turned them into a wine snob (though the logic can be applied just as easily to foodies, techies, audiophiles, and the like)."
        },
        {
          "para": "As fun and exciting and pleasurable as these pleasures are, it’s worth putting them in their place. You don’t get a prize at the end of your life for having consumed more, worked more, spent more, collected more, or learned more about the various vintages than everyone else. You are just a conduit, a vessel that temporarily held or interacted with these fancy items."
        },
        {
          "para": "If you find yourself lusting over them, this meditation might help reduce their luster just a smidge."
        }
      ]
    },
    "'2512'": {
      "date": {
        "day": 25,
        "month": "December",
        "monthDate": 12
      },
      "title": "DON’T BURN THE CANDLE AT BOTH ENDS",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "SENECA"
      },
      "filosof": "SENECA",
      "quote": [
        {
          "para": "The mind must be given relaxation—it will rise improved and sharper after a good break. Just as rich fields must not be forced—for they will quickly lose their fertility if never given a break —so constant work on the anvil will fracture the force of the mind. But it regains its powers if it is set free and relaxed for a while. Constant work gives rise to a certain kind of dullness and feebleness in the rational soul."
        }
      ],
      "reference": "—SENECA, ON TRANQUILITY OF MIND, 17.5",
      "synopsis": [
        {
          "para": "One can’t read Marcus Aurelius and Seneca and not be struck by the difference between these two radically different personalities. Each had his own strengths and weaknesses. Which would you rather have entrusted with the immense responsibility of an empire? Probably Marcus. But who would you rather be as a person? Probably Seneca."
        },
        {
          "para": "One of the reasons is that Seneca seems to have had what we would now refer to as work/life balance. Whereas Marcus can read as though he’s worn down and tired, Seneca always feels energetic, fresh, robust. His philosophy of rest and relaxation—intermixed with his rigorous study and other Stoic rituals —probably had a lot to do with it."
        },
        {
          "para": "The mind is a muscle, and like the rest, it can be strained, overworked, even injured. Our physical health is also worn down by overcommitment, a lack of rest, and bad habits. Remember the tall tale about John Henry—the man who challenged the machine? He died of exhaustion at the end. Don’t forget that."
        },
        {
          "para": "Today, you may face things that try your patience, require considerable focus or clarity, or demand creative breakthroughs. Life is a long haul—it will mean many such moments. Are you going to be able to handle them if you’ve burned the candle at both ends? If you’ve been abusing and overworking your body?"
        }
      ]
    },
    "'2612'": {
      "date": {
        "day": 26,
        "month": "December",
        "monthDate": 12
      },
      "title": "LIFE IS LONG—IF YOU KNOW HOW TO USE IT",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "SENECA"
      },
      "filosof": "SENECA",
      "quote": [
        {
          "para": "It’s not at all that we have too short a time to live, but that we squander a great deal of it. Life is long enough, and it’s given in sufficient measure to do many great things if we spend it well. But when it’s poured down the drain of luxury and neglect, when it’s employed to no good end, we’re finally driven to see that it has passed by before we even recognized it passing. And so it is—we don’t receive a short life, we make it so."
        }
      ],
      "reference": "—SENECA, ON THE BREVITY OF LIFE, 1.3–4a",
      "synopsis": [
        {
          "para": "No one knows how long they have to live, but sadly, we can be sure of one thing: we’ll waste far too much of life. Waste it sitting around, waste it chasing the wrong things, waste it by refusing to take the time to ask ourselves what’s actually important to us. Far too often, we’re like the overconfident academics that Petrarch criticized in his classic essay on ignorance—the types who “fritter away their powers incessantly in caring for things outside of them and seek themselves there.” Yet they have no idea this is what they’re doing."
        },
        {
          "para": "So today, if you find yourself rushed or uttering the words “I just don’t have enough time,” stop and take a second. Is this actually true? Or have you just committed to a lot of unnecessary things? Are you actually being efficient, or have you assumed a great deal of waste into your life? The average American spends something like forty hours a year in traffic. That’s months over the course of a life. And for “traffic,” you can substitute so many activities—from fighting with others to watching television to daydreaming."
        },
        {
          "para": "Your life is plenty long—just use it properly."
        }
      ]
    },
    "'2712'": {
      "date": {
        "day": 27,
        "month": "December",
        "monthDate": 12
      },
      "title": "DON’T LET YOUR SOUL GO FIRST",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "MARCUS AURELIUS"
      },
      "filosof": "MARCUS AURELIUS",
      "quote": [
        {
          "para": "It’s a disgrace in this life when the soul surrenders first while the body refuses to."
        }
      ],
      "reference": "—MARCUS AURELIUS, MEDITATIONS, 6.29",
      "synopsis": [
        {
          "para": "Despite his privileges, Marcus Aurelius had a difficult life. The Roman historian Cassius Dio mused that Marcus “did not meet with the good fortune that he deserved, for he was not strong in body and was involved in a multitude of troubles throughout practically his entire reign.” At one point, he was so sick that a rumor spread that he had died—and matters were made worse when his most trusted general used it as an opportunity to declare himself the new emperor."
        },
        {
          "para": "But throughout these struggles—the years at war, the crippling illnesses, his troubled son—he never gave up. It’s an inspiring example for us to think about today if we get tired, frustrated, or have to deal with some crisis. Here was a guy who had every reason to be angry and bitter, who could have abandoned his principles and lived in luxury or ease, who could have put his responsibilities aside and focused on his own health."
        },
        {
          "para": "But he never did. His soul stayed strong even after his body became weak. He didn’t give up, right up to the second until his body finally did—when he died near Vienna in 180 AD."
        }
      ]
    },
    "'2812'": {
      "date": {
        "day": 28,
        "month": "December",
        "monthDate": 12
      },
      "title": "ON BEING REMEMBERED",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "MARCUS AURELIUS"
      },
      "filosof": "MARCUS AURELIUS",
      "quote": [
        {
          "para": "Everything lasts for a day, the one who remembers and the remembered."
        }
      ],
      "reference": "—MARCUS AURELIUS, MEDITATIONS, 4.35",
      "synopsis": [
        {
          "para": "Take a walk down Forty-first Street toward the beautiful New York City Public Library, with its majestic stone lions. On your way up “Library Way,” you’ll pass a gold placard laid into the cement, part of a series of quotations from great writers throughout history. This one is from Marcus Aurelius: “Everything is only for a day, both that which remembers and that which is remembered.”"
        },
        {
          "para": "The library itself was designed by the firm of John Merven Carrère, one of the twentieth century’s most accomplished architects. It combines the collections of such luminaries and philanthropists as Samuel Tilden, John Jacob Astor, and James Lenox, and their names are carved into the stone. Today, the naming rights go to hedge fund manager Stephen A. Schwarzman. The opening of the library in 1911 was attended by President William Howard Taft, Governor John Alden Dix, and New York City mayor William Jay Gaynor. The plaques you pass on your way were designed by the excellent Gregg LeFevre."
        },
        {
          "para": "Marcus’s quote makes us ponder: How many of these people have we even heard of? The people involved in the story of the library were some of the most famous men in the world, masters of their respective crafts, rich beyond imagination in some cases. Even along “Library Way,” many of the famous authors are unfamiliar to the modern reader. They are all long gone, as are the people who remembered them."
        },
        {
          "para": "All of us, including Marcus—who is passed over by just as many unaware pedestrians—last for just a day, at most."
        }
      ]
    },
    "'2912'": {
      "date": {
        "day": 29,
        "month": "December",
        "monthDate": 12
      },
      "title": "GIVE THANKS",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "SENECA"
      },
      "filosof": "SENECA",
      "quote": [
        {
          "para": "In all things we should try to make ourselves be as grateful as possible. For gratitude is a good thing for ourselves, in a manner in which justice, commonly held to belong to others, is not. Gratitude pays itself back in large measure."
        }
      ],
      "reference": "—SENECA, MORAL LETTERS, 81.19",
      "synopsis": [
        {
          "para": "Think of all the things you can be grateful for today. That you are alive, that you live in a time primarily of peace, that you have enough health and leisure to read this book. What of the little things? The person who smiled at you, the woman who held the door open, that song you like on the radio, the pleasant weather."
        },
        {
          "para": "Gratitude is infectious. Its positivity is radiant."
        },
        {
          "para": "Even if today was your last day on earth—if you knew in advance that it was going to end in a few short hours—would there still be plenty to be grateful for? How much better would your life be if you kicked off every day like that? If you let it carry through from morning to night and touch every part of your life?"
        }
      ]
    },
    "'3012'": {
      "date": {
        "day": 30,
        "month": "December",
        "monthDate": 12
      },
      "title": "TAKING THE BITE OUT OF IT",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "SENECA"
      },
      "filosof": "SENECA",
      "quote": [
        {
          "para": "To bear trials with a calm mind"
        },
        {
          "para": "robs misfortune of its strength and burden."
        }
      ],
      "reference": "—SENECA, HERCULES OETAEUS, 231–232",
      "synopsis": [
        {
          "para": "The people you admire, the ones who seem to be able to successfully handle and deal with adversity and difficulty, what do they have in common? Their sense of equilibrium, their orderly discipline. On the one-yard line, in the midst of criticism, after a heartbreaking tragedy, during a stressful period, they keep going."
        },
        {
          "para": "Not because they’re better than you. Not because they’re smarter. But because they have learned a little secret. You can take the bite out of any tough situation by bringing a calm mind to it. By considering it and meditating on it in advance."
        },
        {
          "para": "And this is true not just for our day-to-day adversities but for the greatest and most unavoidable trial of all: our own eventual death. It could come tomorrow, it could come in forty years. It could be quick and painless, or it could be excruciating. Our greatest asset in that ordeal will not be religion, it will not even be the wise words of the philosophers. It will be, simply, our calm and reasoned mind."
        }
      ]
    },
    "'3112'": {
      "date": {
        "day": 31,
        "month": "December",
        "monthDate": 12
      },
      "title": "GET ACTIVE IN YOUR OWN RESCUE",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "MARCUS AURELIUS"
      },
      "filosof": "MARCUS AURELIUS",
      "quote": [
        {
          "para": "Stop wandering about! You aren’t likely to read your own notebooks, or ancient histories, or the anthologies you’ve collected to enjoy in your old age. Get busy with life’s purpose, toss aside empty hopes, get active in your own rescue—if you care for yourself at all—and do it while you can."
        }
      ],
      "reference": "—MARCUS AURELIUS, MEDITATIONS, 3.14",
      "synopsis": [
        {
          "para": "The purpose of all our reading and studying is to aid us in the pursuit of the good life (and death). At some point, we must put our books aside and take action. So that, as Seneca put it, the “words become works.” There is an old saying that a “scholar made is a soldier spoiled.” We want to be both scholars and soldiers—soldiers in the good fight."
        },
        {
          "para": "That’s what’s next for you. Move forward, move onward. Another book isn’t the answer. The right choices and decisions are. Who knows how much time you have left, or what awaits us tomorrow?"
        }
      ]
    }
  }

