
  {
    "'0101'": {
      "date": {
        "day": 1,
        "month": "January",
        "monthDate": 1
      },
      "title": "CONTROL AND CHOICE",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "EPICTETUS"
      },
      "filosof": "EPICTETUS",
      "quote": [
        {
          "para": "The chief task in life is simply this: to identify and separate matters so that I can say clearly to myself which are externals not under my control, and which have to do with the choices I actually control. Where then do I look for good and evil? Not to uncontrollable externals, but within myself to the choices that are my own . . ."
        }
      ],
      "reference": "—EPICTETUS, DISCOURSES, 2.5.4–5",
      "synopsis": [
        {
          "para": "The single most important practice in Stoic is differentiating between what we can change and what we can’t. What we have influence over and what we do not. A flight is delayed because of weather—no amount of yelling at an airline representative will end a storm. No amount of wishing will make you taller or shorter or born in a different country. No matter how hard you try, you can’t make someone like you. And on top of that, time spent hurling yourself at these immovable objects is time not spent on the things we can change."
        },
        {
          "para": "The recovery community practices something called  the Serenity Prayer: “God, grant me the serenity to accept the things I cannot change, the courage to change the things I can, and the wisdom to know the difference.” Addicts cannot change the abuse suffered in childhood. They cannot undo the choices they have made or the hurt they have caused. But they can change the future—through the power they have in the present moment. As Epictetus said, they can control the choices they make right now."
        },
        {
          "para": "The same is true for us today. If we can focus on making clear what parts of our day are within our control and what parts are not, we will not only be happier, we will have a distinct advantage over other people who fail to realize they are fighting an unwinnable battle."
        }
      ]
    },
    "'0201'": {
      "date": {
        "day": 2,
        "month": "January",
        "monthDate": 1
      },
      "title": "EDUCATION IS FREEDOM",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "Epictetus"
      },
      "filosof": "Marcus Aurelius",
      "quote": [
        {
          "para": "What is the fruit of these teachings? Only the most beautiful and proper harvest of the truly educated—tranquility, fearlessness, and freedom. We should not trust the masses who say only the free can be educated, but rather the lovers of wisdom who say that only the educated are free."
        }
      ],
      "reference": "—EPICTETUS, DISCOURSES, 2.1.21–23a",
      "synopsis": [
        {
          "para": "Why did you pick up this book? Why pick up any book? Not to seem smarter, not to pass time on the plane, not to hear what you want to hear—there are plenty of easier choices than reading. No, you picked up this book because you are learning how to live. Because you want to be freer, fear less, and achieve a state of peace. Education—reading and meditating on the wisdom of great minds—is not to be done for its own sake. It has a purpose."
        },
        {
          "para": "Remember that imperative on the days you start to feel distracted, when watching television or having a snack seems like a better use of your time than reading or  philosophy. Knowledge—selfknowledge in particular—is freedom."
        }
      ]
    },
    "'0301'": {
      "date": {
        "day": 3,
        "month": "January",
        "monthDate": 1
      },
      "title": "BE RUTHLESS TO THE THINGS THAT DON’T MATTER",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "SENECA"
      },
      "filosof": "SENECA",
      "quote": [
        {
          "para": "How many have laid waste to your life when you weren’t aware of what you were losing, how much was wasted in pointless grief, foolish joy, greedy desire, and social amusements—how little of your own was left to you. You will realize you are dying before your time!"
        }
      ],
      "reference": "—SENECA, ON THE BREVITY OF LIFE, 3.3b",
      "synopsis": [
        {
          "para": "One of the hardest things to do in life is to say “No.” To invitations, to requests, to obligations, to the stuff that everyone else is doing. Even harder is saying no to certain time-consuming emotions: anger, excitement, distraction, obsession, lust. None of these impulses feels like a big deal by itself, but run amok, they become a commitment like anything else."
        },
        {
          "para": "If you’re not careful, these are precisely the impositions that will overwhelm and consume your life. Do you ever wonder how you can get some of your time back, how you can feel less busy? Start by learning the power of “No!”—as in “No, thank you,” and “No, I’m not going to get caught up in that,” and “No, I just can’t right now.” It may hurt some feelings. It may turn people off. It may take some hard work.But the more you say no to the things that don’t matter, the more you can say yes to the things that do. This will let you live and enjoy your life—the life that you want."
        }
      ]
    },
    "'0401'": {
      "date": {
        "day": 4,
        "month": "January",
        "monthDate": 1
      },
      "title": "THE BIG THREE",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "MARCUS AURELIUS"
      },
      "filosof": "MARCUS AURELIUS",
      "quote": [
        {
          "para": "All you need are these: certainty of judgment in the present moment;"
        },
        {
          "para": "action for the common good in the present moment;"
        },
        {
          "para": "and an attitude of gratitude in the present moment for anything that comes your way."
        }
      ],
      "reference": "—MARCUS AURELIUS, MEDITATIONS, 9.6",
      "synopsis": [
        {
          "para": "Perception, Action, Will. Those are the three overlapping but critical disciplines of Stoicism (as well as the organization of this book and yearlong journey you’ve just begun). There’s more to the philosophy certainly—and we could spend all day talking about the unique beliefs of the various Stoics: “This is what Heraclitus thought . . .” “Zeno is from Citium, a city in Cyprus, and he believed . . .” But would such facts really help you day to day? What clarity does trivia provide?"
        },
        {
          "para": "Instead, the following little reminder sums up the three most essential parts of Stoic philosophy worth carrying with you every day, into every decision:"
        },
        {
          "para": "Control your perceptions."
        },
        {
          "para": "Direct your actions properly."
        },
        {
          "para": "Willingly accept what’s outside your control."
        },
        {
          "para": "That’s all we need to do."
        }
      ]
    },
    "'0501'": {
      "date": {
        "day": 5,
        "month": "January",
        "monthDate": 1
      },
      "title": "CLARIFY YOUR INTENTIONS",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "SENECA"
      },
      "filosof": "SENECA",
      "quote": [
        {
          "para": "Let all your efforts be directed to something, let it keep that end in view. It’s not activity that disturbs people, but false conceptions of things that drive them mad."
        }
      ],
      "reference": "—SENECA, ON TRANQUILITY OF MIND, 12.5",
      "synopsis": [
        {
          "para": "Law 29 of The 48 Laws of Power is: Plan All The Way To The End. Robert Greene writes, “By planning to the end you will not be overwhelmed by circumstances and you will know when to stop. Gently guide fortune and help determine the future by thinking far ahead.” The second habit in The 7 Habits of Highly Effective People is: begin with an end in mind."
        },
        {
          "para": "Having an end in mind is no guarantee that you’ll reach it—no Stoic would tolerate that assumption— but not having an end in mind is a guarantee you won’t. To the Stoics, oiêsis (false conceptions) are responsible not just for disturbances in the soul but for chaotic and dysfunctional lives and operations. When your efforts are not directed at a cause or a purpose, how will you know what to do day in and day out? How will you know what to say no to and what to say yes to? How will you know when you’ve had enough, when you’ve reached your goal, when you’ve gotten off track, if you’ve never defined what those things are?"
        },
        {
          "para": "The answer is that you cannot. And so you are driven into failure—or worse, into madness by the oblivion of directionlessness."
        }
      ]
    },
    "'0601'": {
      "date": {
        "day": 6,
        "month": "January",
        "monthDate": 1
      },
      "title": "WHERE, WHO, WHAT, AND WHY",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "MARCUS AURELIUS"
      },
      "filosof": "MARCUS AURELIUS",
      "quote": [
        {
          "para": "A person who doesn’t know what the universe is, doesn’t know where they are. A person who doesn’t know their purpose in life doesn’t know who they are or what the universe is. A person who doesn’t know any one of these things doesn’t know why they are here. So what to make of people who seek or avoid the praise of those who have no knowledge of where or who they are?"
        }
      ],
      "reference": "—MARCUS AURELIUS, MEDITATIONS, 4.17",
      "synopsis": [
        {
          "para": "The late comedian Mitch Hedberg had a funny story he told in his act. Sitting down for an on-air interview, a radio DJ asked him, “So, who are you?” In that moment, he had to think, Is this guy really deep or did I drive to the wrong station?"
        },
        {
          "para": "How often are we asked a simple question like “Who are you?” or “What do you do?” or “Where are you from?” Considering it a superficial question—if we even consider it at all—we don’t bother with more than a superficial answer."
        },
        {
          "para": "But, gun to their head, most people couldn’t give much in the way of a substantive answer. Could you? Have you taken the time to get clarity about who you are and what you stand for? Or are you too busy chasing unimportant things, mimicking the wrong influences, and following disappointing or unfulfilling or nonexistent paths?"
        }
      ]
    },
    "'0701'": {
      "date": {
        "day": 7,
        "month": "January",
        "monthDate": 1
      },
      "title": "SEVEN CLEAR FUNCTIONS OF THE MIND",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "EPICTETUS"
      },
      "filosof": "EPICTETUS",
      "quote": [
        {
          "para": "The proper work of the mind is the exercise of choice, refusal, yearning, repulsion, preparation, purpose, and assent. What then can pollute and clog the mind’s proper functioning? Nothing but its own corrupt decisions."
        }
      ],
      "reference": "—EPICTETUS, DISCOURSES, 4.11.6–7",
      "synopsis": [
        {
          "para": "Let’s break down each one of those tasks:"
        },
        {
          "para": "Choice—to do and think right"
        },
        {
          "para": "Refusal—of temptation"
        },
        {
          "para": "Yearning—to be better"
        },
        {
          "para": "Repulsion—of negativity, of bad influences, of what isn’t true"
        },
        {
          "para": "Preparation—for what lies ahead or whatever may happen"
        },
        {
          "para": "Purpose—our guiding principle and highest priority"
        },
        {
          "para": "Assent—to be free of deception about what’s inside and outside our control (and be ready to accept the latter)"
        },
        {
          "para": "This is what the mind is here to do. We must make sure that it does—and see everything else as pollution or a corruption."
        }
      ]
    },
    "'0801'": {
      "date": {
        "day": 8,
        "month": "January",
        "monthDate": 1
      },
      "title": "SEEING OUR ADDICTIONS",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "SENECA"
      },
      "filosof": "SENECA",
      "quote": [
        {
          "para": "We must give up many things to which we are addicted, considering them to be good. Otherwise, courage will vanish, which should continually test itself. Greatness of soul will be lost, which can’t stand out unless it disdains as petty what the mob regards as most desirable."
        }
      ],
      "reference": "—SENECA, MORAL LETTERS, 74.12b–13",
      "synopsis": [
        {
          "para": "What we consider to be harmless indulgences can easily become full-blown addictions. We start with coffee in the morning, and soon enough we can’t start the day without it. We check our email because it’s part of our job, and soon enough we feel the phantom buzz of the phone in our pocket every few seconds. Soon enough, these harmless habits are running our lives."
        },
        {
          "para": "The little compulsions and drives we have not only chip away at our freedom and sovereignty, they cloud our clarity. We think we’re in control—but are we really? As one addict put it, addiction is when we’ve “lost the freedom to abstain.” Let us reclaim that freedom."
        },
        {
          "para": "What that addiction is for you can vary: Soda? Drugs? Complaining? Gossip? The Internet? Biting your nails? But you must reclaim the ability to abstain because within it is your clarity and self-control."
        }
      ]
    },
    "'0901'": {
      "date": {
        "day": 9,
        "month": "January",
        "monthDate": 1
      },
      "title": "WHAT WE CONTROL AND WHAT WE DON’T",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "EPICTETUS"
      },
      "filosof": "EPICTETUS",
      "quote": [
        {
          "para": "Some things are in our control, while others are not. We control our opinion, choice, desire, aversion, and, in a word, everything of our own doing. We don’t control our body, property, reputation, position, and, in a word, everything not of our own doing. Even more, the things in our control are by nature free, unhindered, and unobstructed, while those not in our control are weak, slavish, can be hindered, and are not our own."
        }
      ],
      "reference": "—EPICTETUS, ENCHIRIDION, 1.1–2",
      "synopsis": [
        {
          "para": "Today, you won’t control the external events that happen. Is that scary? A little, but it’s balanced when we see that we can control our opinion about those events. You decide whether they’re good or bad, whether they’re fair or unfair. You don’t control the situation, but you control what you think about it."
        },
        {
          "para": "See how that works? Every single thing that is outside your control—the outside world, other people, luck, karma, whatever—still presents a corresponding area that is in your control. This alone gives us plenty to manage, plenty of power."
        },
        {
          "para": "Best of all, an honest understanding of what is within our control provides real clarity about the world: all we have is our own mind. Remember that today when you try to extend your reach outward— that it’s much better and more appropriately directed inward."
        }
      ]
    },
    "'1001'": {
      "date": {
        "day": 10,
        "month": "January",
        "monthDate": 1
      },
      "title": "IF YOU WANT TO BE STEADY",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "EPICTETUS"
      },
      "filosof": "EPICTETUS",
      "quote": [
        {
          "para": "The essence of good is a certain kind of reasoned choice; just as the essence of evil is another kind. What about externals, then? They are only the raw material for our reasoned choice, which finds its own good or evil in working with them. How will it find the good? Not by marveling at the material! For if judgments about the material are straight that makes our choices good, but if those judgments are twisted, our choices turn bad."
        }
      ],
      "reference": "—EPICTETUS, DISCOURSES, 1.29.1–3",
      "synopsis": [
        {
          "para": "The Stoics seek steadiness, stability, and tranquility—traits most of us aspire to but seem to experience only fleetingly. How do they accomplish this elusive goal? How does one embody eustatheia (the word Arrian used to describe this teaching of Epictetus)?"
        },
        {
          "para": "Well, it’s not luck. It’s not by eliminating outside influences or running away to quiet and solitude. Instead, it’s about filtering the outside world through the straightener of our judgment. That’s what our reason can do—it can take the crooked, confusing, and overwhelming nature of external events and make them orderly."
        },
        {
          "para": "However, if our judgments are crooked because we don’t use reason, then everything that follows will be crooked, and we will lose our ability to steady ourselves in the chaos and rush of life. If you want to be steady, if you want clarity, proper judgment is the best way."
        }
      ]
    },
    "'1101'": {
      "date": {
        "day": 11,
        "month": "January",
        "monthDate": 1
      },
      "title": "IF YOU WANT TO BE UNSTEADY",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "EPICTETUS"
      },
      "filosof": "EPICTETUS",
      "quote": [
        {
          "para": "For if a person shifts their caution to their own reasoned choices and the acts of those choices, they will at the same time gain the will to avoid, but if they shift their caution away from their own reasoned choices to things not under their control, seeking to avoid what is controlled by others, they will then be agitated, fearful, and unstable."
        }
      ],
      "reference": "—EPICTETUS, DISCOURSES, 2.1.12",
      "synopsis": [
        {
          "para": "The image of the Zen philosopher is the monk up in the green, quiet hills, or in a beautiful temple on some rocky cliff. The Stoics are the antithesis of this idea. Instead, they are the man in the marketplace, the senator in the Forum, the brave wife waiting for her soldier to return from battle, the sculptor busy in her studio. Still, the Stoic is equally at peace."
        },
        {
          "para": "Epictetus is reminding you that serenity and stability are results of your choices and judgment, not your environment. If you seek to avoid all disruptions to tranquility—other people, external events, stress— you will never be successful. Your problems will follow you wherever you run and hide. But if you seek to avoid the harmful and disruptive judgments that cause those problems, then you will be stable and steady wherever you happen to be."
        }
      ]
    },
    "'1201'": {
      "date": {
        "day": 1,
        "month": "January",
        "monthDate": 1
      },
      "title": "THE ONE PATH TO SERENITY",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "EPICTETUS"
      },
      "filosof": "EPICTETUS",
      "quote": [
        {
          "para": "Keep this thought at the ready at daybreak, and through the day and night—there is only one path to happiness, and that is in giving up all outside of your sphere of choice, regarding nothing else as your possession, surrendering all else to God and Fortune."
        }
      ],
      "reference": "—EPICTETUS, DISCOURSES, 4.4.39",
      "synopsis": [
        {
          "para": "This morning, remind yourself of what is in your control and what’s not in your control. Remind yourself to focus on the former and not the latter."
        },
        {
          "para": "Before lunch, remind yourself that the only thing you truly possess is your ability to make choices (and to use reason and judgment when doing so). This is the only thing that can never be taken from you completely."
        },
        {
          "para": "In the afternoon, remind yourself that aside from the choices you make, your fate is not entirely up to you. The world is spinning and we spin along with it—whichever direction, good or bad."
        },
        {
          "para": "In the evening, remind yourself again how much is outside of your control and where your choices begin and end."
        },
        {
          "para": "As you lie in bed, remember that sleep is a form of surrender and trust and how easily it comes. And prepare to start the whole cycle over again tomorrow."
        }
      ]
    },
    "'1301'": {
      "date": {
        "day": 13,
        "month": "January",
        "monthDate": 1
      },
      "title": "CIRCLE OF CONTROL",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "EPICTETUS"
      },
      "filosof": "EPICTETUS",
      "quote": [
        {
          "para": "We control our reasoned choice and all acts that depend on that moral will. What’s not under our control are the body and any of its parts, our possessions, parents, siblings, children, or country —anything with which we might associate."
        }
      ],
      "reference": "—EPICTETUS, DISCOURSES, 1.22.10",
      "synopsis": [
        {
          "para": "This is important enough that it bears repeating: a wise person knows what’s inside their circle of control and what is outside of it."
        },
        {
          "para": "The good news is that it’s pretty easy to remember what is inside our control. According to the Stoics, the circle of control contains just one thing: YOUR MIND. That’s right, even your physical body isn’t completely within the circle. After all, you could be struck with a physical illness or impairment at any moment. You could be traveling in a foreign country and be thrown in jail."
        },
        {
          "para": "But this is all good news because it drastically reduces the amount of things that you need to think about. There is clarity in simplicity. While everyone else is running around with a list of responsibilities a mile long—things they’re not actually responsible for—you’ve got just that one-item list. You’ve got just one thing to manage: your choices, your will, your mind."
        },
        {
          "para": "So mind it."
        }
      ]
    },
    "'1401'": {
      "date": {
        "day": 14,
        "month": "January",
        "monthDate": 1
      },
      "title": "CUT THE STRINGS THAT PULL YOUR MIND",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "MARCUS AURELIUS"
      },
      "filosof": "MARCUS AURELIUS",
      "quote": [
        {
          "para": "Understand at last that you have something in you more powerful and divine than what causes the bodily passions and pulls you like a mere puppet. What thoughts now occupy my mind? Is it not fear, suspicion, desire, or something like that?"
        }
      ],
      "reference": "—MARCUS AURELIUS, MEDITATIONS, 12.19",
      "synopsis": [
        {
          "para": "Think of all the interests vying for a share of your wallet or for a second of your attention. Food scientists are engineering products to exploit your taste buds. Silicon Valley engineers are designing applications as addictive as gambling. The media is manufacturing stories to provoke outrage and anger."
        },
        {
          "para": "These are just a small slice of the temptations and forces acting on us—distracting us and pulling us away from the things that truly matter. Marcus, thankfully, was not exposed to these extreme parts of our modern culture. But he knew plenty of distracting sinkholes too: gossip, the endless call of work, as well as fear, suspicion, lust. Every human being is pulled by these internal and external forces that are increasingly more powerful and harder to resist."
        },
        {
          "para": "Philosophy is simply asking us to pay careful   and to strive to be more than a pawn. As Viktor Frankl puts it in The Will to Meaning, “Man is pushed by drives but pulled by values.” These values and inner awareness prevent us from being puppets. Sure, paying attention requires work and awareness, but isn’t that better than being jerked about on a string?"
        }
      ]
    },
    "'1501'": {
      "date": {
        "day": 15,
        "month": "January",
        "monthDate": 1
      },
      "title": "PEACE IS IN STAYING THE COURSE",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "SENECA"
      },
      "filosof": "SENECA",
      "quote": [
        {
          "para": "Tranquility can’t be grasped except by those who have reached an unwavering and firm power of judgment—the rest constantly fall and rise in their decisions, wavering in a state of alternately rejecting and accepting things. What is the cause of this back and forth? It’s because nothing is clear and they rely on the most uncertain guide—common opinion."
        }
      ],
      "reference": "—SENECA, MORAL LETTERS, 95.57b–58a",
      "synopsis": [
        {
          "para": "In Seneca’s essay on tranquility, he uses the Greek word euthymia, which he defines as “believing in yourself and trusting that you are on the right path, and not being in doubt by following the myriad footpaths of those wandering in every direction.” It is this state of mind, he says, that produces tranquility."
        },
        {
          "para": "Clarity of vision allows us to have this belief. That’s not to say we’re always going to be 100 percent certain of everything, or that we even should be. Rather, it’s that we can rest assured we’re heading generally in the right direction—that we don’t need to constantly compare ourselves with other people or change our mind every three seconds based on new information."
        },
        {
          "para": "Instead, tranquility and peace are found in identifying our path and in sticking to it: staying the course —making adjustments here and there, naturally—but ignoring the distracting sirens who beckon us to turn toward the rocks."
        }
      ]
    },
    "'1601'": {
      "date": {
        "day": 16,
        "month": "January",
        "monthDate": 1
      },
      "title": "NEVER DO ANYTHING OUT OF HABIT",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "MUSONIUS RUFUS"
      },
      "filosof": "MUSONIUS RUFUS",
      "quote": [
        {
          "para": "So in the majority of other things, we address circumstances not in accordance with the right assumptions, but mostly by following wretched habit. Since all that I’ve said is the case, the person in training must seek to rise above, so as to stop seeking out pleasure and steering away from pain; to stop clinging to living and abhorring death; and in the case of property and money, to stop valuing receiving over giving."
        }
      ],
      "reference": "—MUSONIUS RUFUS, LECTURES, 6.25.5–11",
      "synopsis": [
        {
          "para": "A worker is asked: “Why did you do it this way?” The answer, “Because that’s the way we’ve always done things.” The answer frustrates every good boss and sets the mouth of every entrepreneur watering. The worker has stopped thinking and is mindlessly operating out of habit. The business is ripe for disruption by a competitor, and the worker will probably get fired by any thinking boss."
        },
        {
          "para": "We should apply the same ruthlessness to our own habits. In fact, we are studying philosophy precisely to break ourselves of rote behavior. Find what you do out of rote memory or routine. Ask yourself: Is this really the best way to do it? Know why you do what you do—do it for the right reasons."
        }
      ]
    },
    "'1701'": {
      "date": {
        "day": 17,
        "month": "January",
        "monthDate": 1
      },
      "title": "REBOOT THE REAL WORK",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "EPICTETUS"
      },
      "filosof": "EPICTETUS",
      "quote": [
        {
          "para": "I am your teacher and you are learning in my school. My aim is to bring you to completion, unhindered, free from compulsive behavior, unrestrained, without shame, free, flourishing, and happy, looking to God in things great and small—your aim is to learn and diligently practice all these things. Why then don’t you complete the work, if you have the right aim and I have both the right aim and right preparation? What is missing? . . . The work is quite feasible, and is the only thing in our power. . . . Let go of the past. We must only begin. Believe me and you will see."
        }
      ],
      "reference": "—EPICTETUS, DISCOURSES, 2.19.29–34",
      "synopsis": [
        {
          "para": "Do you remember, in school or early in your life, being afraid to try something because you feared you might fail at it? Most teenagers choose to fool around rather than exert themselves. Halfhearted, lazy effort gives them a ready-made excuse: “It doesn’t matter. I wasn’t even trying.”"
        },
        {
          "para": "As we get older, failure is not so inconsequential anymore. What’s at stake is not some arbitrary grade or intramural sports trophy, but the quality of your life and your ability to deal with the world around you."
        },
        {
          "para": "Don’t let that intimidate you, though. You have the best teachers in the world: the wisest philosophers who ever lived. And not only are you capable, the professor is asking for something very simple: just begin the work. The rest follows."
        }
      ]
    },
    "'1801'": {
      "date": {
        "day": 18,
        "month": "January",
        "monthDate": 1
      },
      "title": "SEE THE WORLD LIKE A POET AND AN ARTIST",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "MARCUS AURELIUS"
      },
      "filosof": "MARCUS AURELIUS",
      "quote": [
        {
          "para": "Pass through this brief patch of time in harmony with nature, and come to your final resting place gracefully, just as a ripened olive might drop, praising the earth that nourished it and grateful to the tree that gave it growth."
        }
      ],
      "reference": "—MARCUS AURELIUS, MEDITATIONS, 4.48.2",
      "synopsis": [
        {
          "para": "There are some stunningly beautiful turns of phrase in Marcus’s Meditations—a surprising treat considering the intended audience (just himself). In one passage, he praises the “charm and allure” of nature’s process, the “stalks of ripe grain bending low, the frowning brow of the lion, the foam dripping from the boar’s mouth.” We should thank private rhetoric teacher Marcus Cornelius Fronto for the imagery in these vivid passages. Fronto, widely considered to be Rome’s best orator besides Cicero, was chosen by Marcus’s adopted father to teach Marcus to think and write and speak."
        },
        {
          "para": "More than just pretty phrases, they gave him—and now us—a powerful perspective on ordinary or seemingly unbeautiful events. It takes an artist’s eye to see that the end of life is not unlike a ripe fruit falling from its tree. It takes a poet to notice the way “baking bread splits in places and those cracks, while not intended in the baker’s art, catch our eye and serve to stir our appetite” and find a metaphor in them."
        },
        {
          "para": "There is clarity (and joy) in seeing what others can’t see, in finding grace and harmony in places others overlook. Isn’t that far better than seeing the world as some dark place?"
        }
      ]
    },
    "'1901'": {
      "date": {
        "day": 19,
        "month": "January",
        "monthDate": 1
      },
      "title": "WHEREVER YOU GO, THERE YOUR CHOICE IS",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "EPICTETUS"
      },
      "filosof": "EPICTETUS",
      "quote": [
        {
          "para": "A podium and a prison is each a place, one high and the other low, but in either place your freedom of choice can be maintained if you so wish."
        }
      ],
      "reference": "—EPICTETUS, DISCOURSES, 2.6.25",
      "synopsis": [
        {
          "para": "The Stoics all held vastly different stations in life. Some were rich, some were born at the bottom of Rome’s rigid hierarchy. Some had it easy, and others had it unimaginably hard. This is true for us as well—we all come to philosophy from different backgrounds, and even within our own lives we experience bouts of good fortune and bad fortune."
        },
        {
          "para": "But in all circumstances—adversity or advantage—we really have just one thing we need to do: focus on what is in our control as opposed to what is not. Right now we might be laid low with struggles, whereas just a few years ago we might have lived high on the hog, and in just a few days we might be doing so well that success is actually a burden. One thing will stay constant: our freedom of choice—both in the big picture and small picture."
        },
        {
          "para": "Ultimately, this is clarity. Whoever we are,  we are—what matters is our choices. What are they? How will we evaluate them? How will we make the most of them? Those are the questions life asks us, regardless of our station. How will you answer?"
        }
      ]
    },
    "'2001'": {
      "date": {
        "day": 20,
        "month": "January",
        "monthDate": 1
      },
      "title": "REIGNITE YOUR THOUGHTS",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "MARCUS AURELIUS"
      },
      "filosof": "MARCUS AURELIUS",
      "quote": [
        {
          "para": "Your principles can’t be extinguished unless you snuff out the thoughts that feed them, for it’s continually in your power to reignite new ones. . . . It’s possible to start living again! See things anew as you once did—that is how to restart life!"
        }
      ],
      "reference": "—MARCUS AURELIUS, MEDITATIONS, 7.2",
      "synopsis": [
        {
          "para": "Have you had a bad couple of weeks? Have you been drifting away from the principles and beliefs that you hold dear? It’s perfectly fine. It happens to all of us."
        },
        {
          "para": "In fact, it probably happened to Marcus—that may be why he scribbled this note to himself. Perhaps he’d been dealing with difficult senators or having difficulties with his troubled son. Perhaps in these scenarios he’d lost his temper, became depressed, or stopped checking in with himself. Who wouldn’t?"
        },
        {
          "para": "But the reminder here is that no matter what happens, no matter how disappointing our behavior has been in the past, the principles themselves remain unchanged. We can return and embrace them at any moment. What happened yesterday—what happened five minutes ago—is the past. We can reignite and restart whenever we like."
        },
        {
          "para": "Why not do it right now?"
        }
      ]
    },
    "'2101'": {
      "date": {
        "day": 21,
        "month": "January",
        "monthDate": 1
      },
      "title": "A MORNING RITUAL",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "EPICTETUS"
      },
      "filosof": "EPICTETUS",
      "quote": [
        {
          "para": "Ask yourself the following first thing in the morning:"
        },
        {
          "para": "- What am I lacking in attaining freedom from passion?"
        },
        {
          "para": "- What for tranquility?"
        },
        {
          "para": "- What am I? A mere body, estate-holder, or reputation? None of these things."
        },
        {
          "para": "- What, then? A rational being."
        },
        {
          "para": "- What then is demanded of me? Meditate on your actions."
        },
        {
          "para": "- How did I steer away from serenity?"
        },
        {
          "para": "- What did I do that was unfriendly, unsocial, or uncaring?"
        },
        {
          "para": "- What did I fail to do in all these things?"
        }
      ],
      "reference": "—EPICTETUS, DISCOURSES, 4.6.34–35",
      "synopsis": [
        {
          "para": "Many successful people have a morning ritual. For some, it’s meditation. For others, it’s exercise. For many, it’s journaling—just a few pages where they write down their thoughts, fears, hopes. In these cases, the point is not so much the activity itself as it is the ritualized reflection. The idea is to take some time to look inward and examine."
        },
        {
          "para": "Taking that time is what Stoics advocated more than almost anything else. We don’t know whether Marcus Aurelius wrote his Meditations in the morning or at night, but we know he carved out moments of quiet alone time—and that he wrote for himself, not for anyone else. If you’re looking for a place to start your own ritual, you could do worse than Marcus’s example and Epictetus’s checklist."
        },
        {
          "para": "Every day, starting today, ask yourself these same tough questions. Let philosophy and hard work guide you to better answers, one morning at a time, over the course of a life."
        }
      ]
    },
    "'2201'": {
      "date": {
        "day": 22,
        "month": "January",
        "monthDate": 1
      },
      "title": "THE DAY IN REVIEW",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "SENECA"
      },
      "filosof": "SENECA",
      "quote": [
        {
          "para": "I will keep constant watch over myself and—most usefully—will put each day up for review. For this is what makes us evil—that none of us looks back upon our own lives. We reflect upon only that which we are about to do. And yet our plans for the future descend from the past."
        }
      ],
      "reference": "—SENECA, MORAL LETTERS, 83.2",
      "synopsis": [
        {
          "para": "In a letter to his older brother Novatus, Seneca describes a beneficial exercise he borrowed from another prominent philosopher. At the end of each day he would ask himself variations of the following questions: What bad habit did I curb today? How am I better? Were my actions just? How can I improve?"
        },
        {
          "para": "At the beginning or end of each day, the Stoic sits down with his journal and reviews: what he did, what he thought, what could be improved. It’s for this reason that Marcus Aurelius’s Meditations is a somewhat inscrutable book—it was for personal clarity and not public benefit. Writing down Stoic exercises was and is also a form of practicing them, just as repeating a prayer or hymn might be."
        },
        {
          "para": "Keep your own journal, whether it’s saved on a computer or in a little notebook. Take time to consciously recall the events of the previous day. Be unflinching in your assessments. Notice what contributed to your happiness and what detracted from it. Write down what you’d like to work on or quotes that you like. By making the effort to record such thoughts, you’re less likely to forget them. An added bonus: you’ll have a running tally to track your progress too."
        }
      ]
    },
    "'2301'": {
      "date": {
        "day": 23,
        "month": "January",
        "monthDate": 1
      },
      "title": "THE TRUTH ABOUT MONEY",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "SENECA"
      },
      "filosof": "SENECA",
      "quote": [
        {
          "para": "Let’s pass over to the really rich—how often the occasions they look just like the poor! When they travel abroad they must restrict their baggage, and when haste is necessary, they dismiss their entourage. And those who are in the army, how few of their possessions they get to keep . . ."
        }
      ],
      "reference": "—SENECA, ON CONSOLATION TO HELVIA, 12. 1.b–2",
      "synopsis": [
        {
          "para": "The author F. Scott Fitzgerald, who often  the lifestyles of the rich and famous in books like The Great Gatsby, opens one of his short stories with the now classic lines: “Let me tell you about the very rich. They are different from you and me.” A few years after this story was published, his friend Ernest Hemingway teased Fitzgerald by writing, “Yes, they have more money.”"
        },
        {
          "para": "That’s what Seneca is reminding us. As someone who was one of the richest men in Rome, he knew firsthand that money only marginally changes life. It doesn’t solve the problems that people without it seem to think it will. In fact, no material possession will. External things can’t fix internal issues."
        },
        {
          "para": "We constantly forget this—and it causes us so much confusion and pain. As Hemingway would later write of Fitzgerald, “He thought [the rich] were a special glamorous race and when he found they weren’t it wrecked him as much as any other thing that wrecked him.” Without a change the same will be true for us."
        }
      ]
    },
    "'2401'": {
      "date": {
        "day": 24,
        "month": "January",
        "monthDate": 1
      },
      "title": "PUSH FOR DEEP UNDERSTANDING",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "MARCUS AURELIUS"
      },
      "filosof": "MARCUS AURELIUS",
      "quote": [
        {
          "para": "From Rusticus . . . I learned to read carefully and not be satisfied with a rough understanding of the whole, and not to agree too quickly with those who have a lot to say about something."
        }
      ],
      "reference": "—MARCUS AURELIUS, MEDITATIONS, 1.7.3",
      "synopsis": [
        {
          "para": "The first book of Marcus Aurelius’s Meditations begins with a catalog of gratitude. He thanks, one by one, the leading influences in his life. One of the people he thanks is Quintus Junius Rusticus, a teacher who developed in his student a love of deep clarity and understanding—a desire to not just stop at the surface when it comes to learning."
        },
        {
          "para": "It was also from Rusticus that Marcus was  to Epictetus. In fact, Rusticus loaned Marcus his personal copy of Epictetus’s lectures. Marcus clearly wasn’t satisfied with just getting the gist of these lectures and didn’t simply accept them on his teacher’s recommendation. Paul Johnson once joked that Edmund Wilson read books “as though the author was on trial for his life.” That’s how Marcus read Epictetus—and when the lessons passed muster, he absorbed them. They became part of his DNA as a human being. He quoted them at length over the course of his life, finding real clarity and strength in words, even amid the immense luxury and power he would come to possess."
        },
        {
          "para": "That’s the kind of deep reading and study we need to cultivate as well, which is why we’re reading just one page a day instead of a chapter at a time. So we can take the time to read attentively and deeply."
        }
      ]
    },
    "'2501'": {
      "date": {
        "day": 25,
        "month": "January",
        "monthDate": 1
      },
      "title": "THE ONLY PRIZE",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "MARCUS AURELIUS"
      },
      "filosof": "MARCUS AURELIUS",
      "quote": [
        {
          "para": "What’s left to be prized? This, I think—to limit our action or inaction to only what’s in keeping with the needs of our own preparation . . . it’s what the exertions of education and teaching are all about—here is the thing to be prized! If you hold this firmly, you’ll stop trying to get yourself all the other things. . . . If you don’t, you won’t be free, self-sufficient, or liberated from passion, but necessarily full of envy, jealousy, and suspicion for any who have the power to take them, and you’ll plot against those who do have what you prize. . . . But by having some self-respect for your own mind and prizing it, you will please yourself and be in better harmony with your fellow human beings, and more in tune with the gods—praising everything they have set in order and allotted you."
        }
      ],
      "reference": "—MARCUS AURELIUS, MEDITATIONS, 6.16.2b–4a",
      "synopsis": [
        {
          "para": "Warren Buffett, whose net worth is approximately $65 billion, lives in the same house he bought in 1958 for $31,500. John Urschel, a lineman for the Baltimore Ravens, makes millions but manages to live on $25,000 a year. San Antonio Spurs star Kawhi Leonard gets around in the 1997 Chevy Tahoe he’s had since he was a teenager, even with a contract worth some $94 million. Why? It’s not because these men are cheap. It’s because the things that matter to them are cheap."
        },
        {
          "para": "Neither Buffett nor Urschel nor Leonard ended up this way by accident. Their lifestyle is the result of prioritizing. They cultivate interests that are decidedly below their financial means, and as a result, any income would allow them freedom to pursue the things they most care about. It just happens that they became wealthy beyond any expectation. This kind of clarity—about what they love most in the world— means they can enjoy their lives. It means they’d still be happy even if the markets were to turn or their careers were cut short by injury."
        },
        {
          "para": "The more things we desire and the more we have to do to earn or attain those achievements, the less we actually enjoy our lives—and the less free we are."
        }
      ]
    },
    "'2601'": {
      "date": {
        "day": 26,
        "month": "January",
        "monthDate": 1
      },
      "title": "THE POWER OF A MANTRA",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "MARCUS AURELIUS"
      },
      "filosof": "MARCUS AURELIUS",
      "quote": [
        {
          "para": "Erase the false impressions from your mind by constantly saying to yourself, I have it in my soul to keep out any evil, desire or any kind of disturbance—instead, seeing the true nature of things, I will give them only their due. Always remember this power that nature gave you."
        }
      ],
      "reference": "—MARCUS AURELIUS, MEDITATIONS, 8.29",
      "synopsis": [
        {
          "para": "Anyone who has taken a yoga class or been exposed to Hindu or Buddhist thought has probably heard of the concept of a mantra. In Sanskrit, it means “sacred utterance”—essentially a word, a phrase, a thought, even a sound—intended to provide clarity or spiritual guidance. A mantra can be especially helpful in the meditative process because it allows us to block out everything else while we focus."
        },
        {
          "para": "It’s fitting, then, that Marcus Aurelius would suggest this Stoic mantra—a reminder or watch phrase to use when we feel false impressions, distractions, or the crush of everyday life upon us. It says, essentially, “I have the power within me to keep that out. I can see the truth.”"
        },
        {
          "para": "Change the wording as you like. That part is up to you. But have a mantra and use it to find the clarity you crave."
        }
      ]
    },
    "'2701'": {
      "date": {
        "day": 27,
        "month": "January",
        "monthDate": 1
      },
      "title": "THE THREE AREAS OF TRAINING",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "EPICTETUS"
      },
      "filosof": "EPICTETUS",
      "quote": [
        {
          "para": "There are three areas in which the person who would be wise and good must be trained. The first has to do with desires and aversions—that a person may never miss the mark in desires nor fall into what repels them. The second has to do with impulses to act and not to act—and more broadly, with duty—that a person may act deliberately for good reasons and not carelessly. The third has to do with freedom from deception and composure and the whole area of judgment, the assent our mind gives to its perceptions. Of these areas, the chief and most urgent is the first which has to do with the passions, for strong emotions arise only when we fail in our desires and aversions."
        }
      ],
      "reference": "—EPICTETUS, DISCOURSES, 3.2.1–3a",
      "synopsis": [
        {
          "para": "Today, let’s focus on the three areas of training that Epictetus laid out for us."
        },
        {
          "para": "First, we must consider what we should desire and what we should be averse to. Why? So that we want what is good and avoid what is bad. It’s not enough to just listen to your body—because our attractions often lead us astray."
        },
        {
          "para": "Next, we must examine our impulses to act—that is, our motivations. Are we doing things for the right reasons? Or do we act because we haven’t stopped to think? Or do we believe that we have to do something?"
        },
        {
          "para": "Finally, there is our judgment. Our ability to see things clearly and properly comes when we use our great gift from nature: reason."
        },
        {
          "para": "These are three distinct areas of training, but in practice they are inextricably intertwined. Our judgment affects what we desire, our desires affect how we act, just as our judgment determines how we act. But we can’t just expect this to happen. We must put real thought and energy into each area of our lives. If we do, we’ll find real clarity and success."
        }
      ]
    },
    "'2801'": {
      "date": {
        "day": 28,
        "month": "January",
        "monthDate": 1
      },
      "title": "WATCHING THE WISE",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "MARCUS AURELIUS"
      },
      "filosof": "MARCUS AURELIUS",
      "quote": [
        {
          "para": "Take a good hard look at people’s ruling  principle, especially of the wise, what they run away from and what they seek out."
        }
      ],
      "reference": "—MARCUS AURELIUS, MEDITATIONS, 4.38",
      "synopsis": [
        {
          "para": "Seneca has said, “Without a ruler to do it , you can’t make crooked straight.” That is the role of wise people in our lives—to serve as model and inspiration. To bounce our ideas off and test our presumptions."
        },
        {
          "para": "Who that person will be for you is up to you. Perhaps it’s your father or your mother. Maybe it’s a philosopher or a writer or a thinker. Perhaps WWJD (What would Jesus do?) is the right model for you."
        },
        {
          "para": "But pick someone, watch what they do (and what they don’t do), and do your best to do the same."
        }
      ]
    },
    "'2901'": {
      "date": {
        "day": 29,
        "month": "January",
        "monthDate": 1
      },
      "title": "KEEP IT SIMPLE",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "MARCUS AURELIUS"
      },
      "filosof": "MARCUS AURELIUS",
      "quote": [
        {
          "para": "At every moment keep a sturdy mind on the task at hand, as a Roman and human being, doing it with strict and simple dignity, affection, freedom, and justice—giving yourself a break from all other considerations. You can do this if you approach each task as if it is your last, giving up every distraction, emotional subversion of reason, and all drama, vanity, and complaint over your fair share. You can see how mastery over a few things makes it possible to live an abundant and devout life—for, if you keep watch over these things, the gods won’t ask for more."
        }
      ],
      "reference": "—MARCUS AURELIUS, MEDITATIONS, 2.5",
      "synopsis": [
        {
          "para": "Each day presents the chance to overthink things. What should I wear? Do they like me? Am I eating well enough? What’s next for me in life? Is my boss happy with my work?"
        },
        {
          "para": "Today, let’s focus just on what’s in front of us. We’ll follow the dictum that New England Patriots coach Bill Belichick gives his players: “Do your job.” Like a Roman, like a good soldier, like a master of our craft. We don’t need to get lost in a thousand other distractions or in other people’s business."
        },
        {
          "para": "Marcus says to approach each task as if it were your last, because it very well could be. And even if it isn’t, botching what’s right in front of you doesn’t help anything. Find clarity in the simplicity of doing your job today."
        }
      ]
    },
    "'3001'": {
      "date": {
        "day": 30,
        "month": "January",
        "monthDate": 1
      },
      "title": "YOU DON’T HAVE TO STAY ON TOP OF EVERYTHING",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "EPICTETUS"
      },
      "filosof": "EPICTETUS",
      "quote": [
        {
          "para": "If you wish to improve, be content to appear clueless or stupid in extraneous matters—don’t wish to seem knowledgeable. And if some regard you as important, distrust yourself."
        }
      ],
      "reference": "—EPICTETUS, ENCHIRIDION, 13a",
      "synopsis": [
        {
          "para": "One of the most powerful things you can do as a human being in our hyperconnected, 24/7 media world is say: “I don’t know.” Or, more provocatively: “I don’t care.” Most of society seems to have taken it as a commandment that one must know about every single current event, watch every episode of every critically acclaimed television series, follow the news religiously, and present themselves to others as an informed and worldly individual."
        },
        {
          "para": "But where is the evidence that this is actually necessary? Is the obligation enforced by the police? Or is it that you’re just afraid of seeming silly at a dinner party? Yes, you owe it to your country and your family to know generally about events that may directly affect them, but that’s about all."
        },
        {
          "para": "How much more time, energy, and pure brainpower would you have available if you drastically cut your media consumption? How much more rested and present would you feel if you were no longer excited and outraged by every scandal, breaking story, and potential crisis (many of which never come to pass anyway)?"
        }
      ]
    },
    "'3101'": {
      "date": {
        "day": 31,
        "month": "January",
        "monthDate": 1
      },
      "title": "PHILOSOPHY AS MEDICINE OF THE SOUL",
      "img": {
        "url": [
          ["../assets/img/marcus-aurelius.jpg"],
          ["../assets/img/Screen-Shot-2020-03-02-at-1.05.47-PM.webp"],
          ["../assets/img/220px-Epicteti_Enchiridion_Latinis_versibus_adumbratum_(Oxford_1715)_frontispiece.jpg"]
        ],
        "src": "MARCUS AURELIUS"
      },
      "filosof": "MARCUS AURELIUS",
      "quote": [
        {
          "para": "Don’t return to philosophy as a task-master, but as patients seek out relief in a treatment of sore eyes, or a dressing for a burn, or from an ointment. Regarding it this way, you’ll obey reason without putting it on display and rest easy in its care."
        }
      ],
      "reference": "—MARCUS AURELIUS, MEDITATIONS, 5.9",
      "synopsis": [
        {
          "para": "The busier we get, the more we work and learn and read, the further we may drift. We get in a rhythm. We’re making money, being creative, and we’re stimulated and busy. It seems like everything is going well. But we drift further and further from philosophy."
        },
        {
          "para": "Eventually this neglect will contribute to a problem—the stress builds up, our mind gets cloudy, we forget what’s important—and result in an injury of some kind. When that happens, it’s important that we tap the brakes—put aside all the momentum and the moment. Return to the regimen and practices that we know are rooted in clarity, good judgment, good principles, and good health."
        },
        {
          "para": "Stoicism is designed to be medicine for the soul. It relieves us of the vulnerabilities of modern life. It restores us with the vigor we need to thrive in life. Check in with it today, and let it do its healing."
        }
      ]
    }
  }

